Repository: kraifo/PCP
Catalog: data/Bovary/tmx/bovary13.fr-es-en-it.tmx
Source language: fr
Languages: en, es, it

source: PREMIERE PARTIE
en: Part I
es: PRIMERA PARTE
it: PARTE PRIMA

source: I.
en: Chapter One
es: CAPÎTULO PRIMERO

source: Nous étions à l'Etude, quand le Proviseur entra suivi d'un nouveau habillé en bourgeois et d'un garçon de classe qui portait un grand pupitre. Ceux qui dormaient se réveillèrent, et chacun se leva comme surpris dans son travail.
en: We were in class when the head-master came in, followed by a "new fellow," not wearing the school uniform, and a school servant carrying a large desk. Those who had been asleep woke up, and every one rose as if just surprised at his work.
es: Estábamos en la sala de estudio cuando entró el director, Es eguido de un «novato» con atuendo pueblerino y de un celador cargado con un gran pupitre. Los que dormitaban se despertaron, y todos se fueron poniendo de pie como si los hubieran sorprendido en su trabajo.
it: Stavamo studiando, quando entrò il preside seguito da un nuovo alunno vestito in borghese e dal bidello che trasportava un grosso banco. Quelli che dormivano si svegliarono e si alzarono in piedi come sorpresi in piena attività.

source: Le Proviseur nous fit signe de nous rasseoir ; puis, se tournant vers le maître d'études :
en: "Monsieur Roger, here is a pupil whom I recommend to your care; he'll be in the second. If his work and conduct are satisfactory, he will go into one of the upper classes, as becomes his age."
es: El «novato», que se había quedado en la esquina, detrás de la puerta, de modo que apenas se le veía, era un mozo del campo, de unos quince años, y de una estatura mayor que cualquiera de nosotros. Llevaba el pelo cortado en flequillo como un sacristán de pueblo, y parecía formal y muy azorado. Aunque no era ancho de hombros, su chaqueta de paño verde con botones negros debía de molestarle en las sisas, y por la abertura de las bocamangas se le veían unas muñecas rojas de ir siempre remangado. Las piernas, embutidas en medias azules, salían de un pantalón amarillento muy estirado por los tirantes. Calzaba zapatones, no muy limpios, guarnecidos de clavos.
it: «Professor Roger,» disse sottovoce «le raccomando questo allievo. Viene ammesso alla quinta, ma se il profitto e la condotta lo renderanno meritevole, passerà fra i grandi, come richiederebbe la sua età».

source: -- Monsieur Roger, lui dit-il à demi-voix, voici un élève que je vous recommande, il entre en cinquième. Si son travail et sa conduite sont méritoires, il passera dans les grands , où l'appelle son âge.
en: We began repeating the lesson. He listened with all his ears, as attentive as if at a sermon, not daring even to cross his legs or lean on his elbow; and when at two o'clock the bell rang, the master was obliged to tell him to fall into line with the rest of us.
es: Teníamos costumbre al entrar en clase de tirar las gorras al suelo para tener después las manos libres; había que echarlas desde el umbral para que cayeran debajo del banco, de manera que pegasen contra la pared levantando mucho polvo; era nuestro estilo.
it: Il 'nuovo', un giovane e robusto campagnolo d'una quindicina di anni circa, alto di statura più di ognuno di noi, rimaneva in un angolo dietro la porta, di modo che lo vedevamo appena. Aveva i capelli tagliati diritti sulla fronte, come un chierichetto di paese: sembrava assennato e molto intimorito. Benché non avesse le spalle larghe, dava l'impressione che la giacchetta di panno verde con i bottoni neri lo stringesse sotto le ascelle; gli spacchi dei risvolti delle maniche lasciavano vedere i polsi arrossati a furia di rimanere scoperti. Le gambe calzate di blu sbucavano da un paio di pantaloni giallastri sostenuti con troppa energia dalle bretelle. Portava scarpe chiodate robuste e mal lucidate.

source: Resté dans l'angle, derrière la porte, si bien qu'on l'apercevait à peine, le nouveau était un gars de la campagne, d'une quinzaine d'années environ, et plus haut de taille qu'aucun de nous tous. Il avait les cheveux coupés droit sur le front, comme un chantre de village, l'air raisonnable et fort embarrassé. Quoiqu'il ne fût pas large des épaules, son habit-veste de drap vert à boutons noirs devait le gêner aux entournures et laissait voir, par la fente des parements, des poignets rouges habitués à être nus. Ses jambes, en bas bleus, sortaient d'un pantalon jaunâtre très tiré par les bretelles. Il était chaussé de souliers forts, mal cirés, garnis de clous.
en: "Rise," said the master.
es: -Levántese - le dijo el profesor.
it: Avevamo l'abitudine entrando in classe di gettare a terra i berretti per restare con le mani più libere; bisognava lanciarli stando sulla soglia fin sotto il banco, in modo che battessero contro il muro e sollevassero più polvere possibile; così era 'l'uso'.

source: On commença la récitation des leçons. Il les écouta de toutes ses oreilles, attentif comme au sermon, n'osant même croiser les cuisses, ni s'appuyer sur le coude, et, à deux heures, quand la cloche sonna, le maître d'études fut obligé de l'avertir, pour qu'il se mît avec nous dans les rangs.
en: There was a burst of laughter from the boys, which so thoroughly put the poor lad out of countenance that he did not know whether to keep his cap in his hand, leave it on the ground, or put it on his head. He sat down again and placed it on his knee.
es: Se inclinó para recogerla. El compañero que tenía al lado se la volvió a tirar de un codazo, él volvió a recogerla.
it: Lo scolaro si alzò: il berretto cadde per terra. Tutta la classe scoppiò a ridere.

source: Mais, soit qu'il n'eût pas remarqué cette manoeuvre ou qu'il n'eût osé s'y soumettre, la prière était finie que le nouveau tenait encore sa casquette sur ses deux genoux. C'était une de ces coiffure d'ordre composite, où l'on retrouve les éléments du bonnet à poil, du chapska du chapeau rond, de la casquette de loutre et du bonnet de coton, une de ces pauvres choses, enfin, dont la laideur muette a des profondeurs d'expression comme le visage d'un imbécile. Ovoïde et renflée de baleines, elle commençait par trois boudins circulaires ; puis s'alternaient, séparés par une bande rouge, des losanges de velours et de poils de lapin ; venait ensuite une façon de sac qui se terminait par un polygone cartonné, couvert d'une broderie en soutache compliquée, et d'où pendait, au bout d'un long cordon trop mince, un petit croisillon de fils d'or, en manière de gland. Elle était neuve ; la visière brillait.
en: "Again!"
es: El «novato», tartajeando, articuló un nombre ininteligible: -¡Repita! Se oyó el mismo tartamudeo de sílabas, ahogado por los abucheos de la clase. «¡Más alto!», gritó el profesor, «¡más alto!».
it: «Si alzi,» riprese il professore «e mi dica il suo nome».

source: -- Levez-vous, dit le professeur.
en: The "new fellow" then took a supreme resolution, opened an inordinately large mouth, and shouted at the top of his voice as if calling someone in the word "Charbovari."
es: Súbitamente se armó un jaleo, que fue in crescendo, con gritos agudos (aullaban, ladraban, pataleaban, repetían a coro: ¡Charbovari, Charbovari!) que luego fue rodando en notas aisladas, y calmándose a duras penas, resurgiendo a veces de pronto en algún banco donde estallaba aisladamente, como un petardo mal apagado, alguna risa ahogada.
it: «Ripeta!»

source: Il se leva ; sa casquette tomba. Toute la classe se mit à rire.
en: However, amid a rain of impositions, order was gradually re-established in the class; and the master having succeeded in catching the name of "Charles Bovary," having had it dictated to him, spelt out, and re-read, at once ordered the poor devil to go and sit down on the punishment form at the foot of the master's desk. He got up, but before going hesitated.
es: El muchacho se puso en movimiento, pero antes de echar a andar, vaciló.
it: «Più forte,» gridò l'insegnante «più forte!»

source: Il se baissa pour la reprendre. Un voisin la fit tomber d'un coup de coude, il la ramassa encore une fois.
en: "Five hundred lines for all the class!" shouted in a furious voice stopped, like the Quos ego*, a fresh outburst. "Silence!" continued the master indignantly, wiping his brow with his handkerchief, which he had just taken from his cap. "As to you, 'new boy,' you will conjugate 'ridiculus sum'** twenty times."
es: -¡Quinientos versos a toda la clase! -pronunciado con voz furiosa, abortó, como el Quos ego(2) una nueva borrasca. ¡A ver si se callan de una vez! -continuó indignado el profesor, mientras se enjugaba la frente con un pañuelo que se había sacado de su gorro-: y usted, «el nuevo», me va a copiar veinte veces el verbo ridiculus sum.
it: Di colpo si levò uno strepito che salì in crescendo con acuti scoppi di voce (chi urlava, chi abbaiava, chi pestava i piedi, mentre tutti ripetevano: «Charbovari, Charbovari!») per smorzarsi poi in note isolate, e riprendere all'improvviso in una fila di banchi, ove qualche risata soffocata si levava ancora, simile a un petardo non del tutto spento.

source: -- Débarrassez-vous donc de votre casque, dit le professeur, qui était un homme d'esprit.
en: *A quotation from the Aeneid signifying a threat.
es: Todo volvió a la calma. Las cabezas se inclinaron sobre las carpetas, y el «novato» permaneció durante dos horas en una compostura ejemplar, aunque, de vez en cuando, alguna bolita de papel lanzada desde la punta de una pluma iba a estrellarse en su cara.
it: Finalmente, sotto una gragnola di castighi, nella classe si ristabilì a poco a poco l'ordine e il professore, dopo essere riuscito ad afferrare il nome di Charles Bovary, dopo esserselo fatto dettare, compitare e rileggere, ordinò al povero diavolo di andare immediatamente a sedersi nel banco dei negligenti, ai piedi della cattedra. Il 'nuovo' si avviò, ma ebbe un'esitazione.

source: -- Levez-vous, reprit le professeur, et dites-moi votre nom.
en: His father, Monsieur Charles Denis Bartolome Bovary, retired assistant-surgeon-major, compromised about 1812 in certain conscription scandals, and forced at this time to leave the service, had taken advantage of his fine figure to get hold of a dowry of sixty thousand francs that offered in the person of a hosier's daughter who had fallen in love with his good looks. A fine man, a great talker, making his spurs ring as he walked, wearing whiskers that ran into his moustache, his fingers always garnished with rings and dressed in loud colours, he had the dash of a military man with the easy go of a commercial traveller.
es: Su padre, el señor Charles-Denis-Bartholomé Bovary, antiguo ayudante de capitán médico, comprometido hacia 1812 en asuntos de reclutamiento y obligado por aquella época a dejar e1 servicio, aprovechó sus prendas personales para cazar al vuelo una dote de setenta mil francos que se le presentaba en la hija de un comerciante de géneros de punto, enamorada de su tipo. Hombre guapo, fanfarrón, que hacía sonar fuerte sus espuelas, con unas patillas unidas al bigote, los dedos llenos de sortijas, tenía el sire de un valentón y la vivacidad desenvuelta de un viajante de comercio. Ya casado, vivió dos o tres años de la fortuna de su mujer, comiendo bien, levantándose tarde, fumando en grandes pipas de porcelana, y por la noche no regresaba a casa hasta después de haber asistido a los espectáculos y frecuentado los cafés. Murió su suegro y dejó poca cosa; el yerno se indignó y se metió a fabricante, perdió algún dinero, y luego se retiró al campo donde quiso explotar sus tierras. Pero, como entendía de agricultura tanto como de fabricante de telas de algodón, montaba sus caballos en lugar de enviarlos a labrar, bebía la sidra de su cosecha en botellas en vez de venderla por barricas, se comía las más hermosas aves de su corral y engrasaba sus botas de caza con tocino de sus cerdos, no tardó nada en darse cuenta de que era mejor abandonar toda especulación.
it: «Suvvia, calmatevi!» continuò il professore indignato, asciugandosi la fronte con un fazzoletto che aveva tirato fuori dalla berretta accademica. «Quanto all'ultimo arrivato, mi copierà venti volte la frase ridiculus sum.»

source: Le nouveau articula, d'une voix bredouillante, un nom inintelligible.
en: But, as he knew no more about farming than calico, as he rode his horses instead of sending them to plough, drank his cider in bottle instead of selling it in cask, ate the finest poultry in his farmyard, and greased his hunting-boots with the fat of his pigs, he was not long in finding out that he would do better to give up all speculation.
es: Su mujer, en otro tiempo, había estado loca por él; lo había amado con mil servilismos, que le apartaron todavía más de ella.
it: «Ritroverà il suo berretto: nessuno l'ha rubato».

source: -- Répétez !
en: His wife had adored him once on a time; she had bored him with a thousand servilities that had only estranged him the more. Lively once, expansive and affectionate, in growing older she had become (after the fashion of wine that, exposed to air, turns to vinegar) ill-tempered, grumbling, irritable. She had suffered so much without complaint at first, until she had seem him going after all the village drabs, and until a score of bad houses sent him back to her at night, weary, stinking drunk. Then her pride revolted. After that she was silent, burying her anger in a dumb stoicism that she maintained till her death. She was constantly going about looking after business matters. She called on the lawyers, the president, remembered when bills fell due, got them renewed, and at home ironed, sewed, washed, looked after the workmen, paid the accounts, while he, troubling himself about nothing, eternally besotted in sleepy sulkiness, whence he only roused himself to say disagreeable things to her, sat smoking by the fire and spitting into the cinders.
es: Siempre andaba de compras y de negocios. Iba a visitar a los procuradores, al presidente de la audiencia, recordaba el vencimiento de las letras, obtenía aplazamientos, y en casa planchaba, cosía, lavaba, vigilaba los obreros, pagaba las cuentas, mientras que, sin preocuparse de nada, el señor, continuamente embotado en una somnolencia gruñona de la que no se despertaba más que para decirle cosas desagradables, permanecía fumando al lado del fuego, escupiendo en las cenizas.
it: Nell'aula di studio, la sera, tirò fuori di sotto il banco le mezze maniche, mise in ordine le sue piccole cose e tracciò con diligenza le righe sul foglio. Lo vedemmo lavorare con coscienza, cercare tutti i vocaboli sul dizionario e fare ogni cosa con il maggiore impegno. Senza dubbio grazie alla buona volontà di cui diede prova gli fu possibile evitare di essere retrocesso alla classe inferiore, poiché, pur conoscendo discretamente le regole, non riusciva a esprimersi con eleganza. Il curato del villaggio lo aveva iniziato allo studio del latino: i suoi genitori infatti, per non spendere, lo avevano mandato in collegio il più tardi possibile.

source: Le même bredouillement de syllabes se fit entendre, couvert par les huées de la classe.
en: When he was twelve years old his mother had her own way; he began lessons. The cure took him in hand; but the lessons were so short and irregular that they could not be of much use. They were given at spare moments in the sacristy, standing up, hurriedly, between a baptism and a burial; or else the cure, if he had not to go out, sent for his pupil after the Angelus*. They went up to his room and settled down; the flies and moths fluttered round the candle. It was close, the child fell asleep, and the good man, beginning to doze with his hands on his stomach, was soon snoring with his mouth wide open. On other occasions, when Monsieur le Cure, on his way back after administering the viaticum to some sick person in the neighbourhood, caught sight of Charles playing about the fields, he called him, lectured him for a quarter of an hour and took advantage of the occasion to make him conjugate his verb at the foot of a tree. The rain interrupted them or an acquaintance passed. All the same he was always pleased with him, and even said the "young man" had a very good memory.
es: ¿Tendrían algún. día con qué mantenerle en las escuelas del estado, comprarle un cargo o un traspaso de una tienda? Por otra parte, un hombre con tupé(5) triunfa siempre en el mundo. La señora Bovary se mordía los labios mientras que el niño andaba suelto por el pueblo.
it: Con la spesa di duecento franchi all'anno, trovò allora da affittare, in un villaggio sul confine fra la regione di Caux e la Piccardia, una specie di via di mezzo fra la fattoria e la casa padronale; qui, accorato, roso dai rimpianti, accusando il destino, invidioso di tutti, si ritirò all'età di quarantacinque anni, disgustato degli uomini e deciso a vivere in pace.

source: -- Plus haut ! cria le maître, plus haut !
en: Charles could not go on like this. Madame Bovary took strong steps. Ashamed, or rather tired out, Monsieur Bovary gave in without a struggle, and they waited one year longer, so that the lad should take his first communion.
es: Así creció como un roble, adquiriendo fuertes manos y bellos colores.
it: Quando le nacque un bambino, dovette metterlo a balia. Una volta tornato a casa, il piccolo fu viziato come un principe. La madre lo nutriva di dolciumi, il padre gli consentiva di correre scalzo e, atteggiandosi a filosofo, affermava addirittura che lo avrebbe lasciato andare in giro nudo come i piccoli degli animali. A differenza delle aspirazioni materne, aveva in mente un certo ideale virile di fanciullezza, e, uniformandosi a esso, cercava di allevare duramente suo figlio, alla spartana, in modo che crescesse robusto. Lo faceva dormire in camere non riscaldate, gli insegnava a bere grandi sorsate di rum e a insultare le processioni. Ma, essendo di indole pacifica, il bambino corrispondeva male a quei tentativi. La madre se lo tirava sempre dietro, gli ritagliava le figurine, gli raccontava favole, lo intratteneva con monologhi interminabili, pieni di patetica vivacità e di chiacchiere leziose. La sua vita vuota faceva sì che trasferisse tutte le proprie disperse e frustrate ambizioni in questo bambino. Sognava per lui posizioni elevate; lo vedeva già grande, bello e intelligente, avviato alla carriera di ingegnere o di magistrato. Gli insegnò a leggere e anche, accompagnandolo su un vecchio pianoforte, a cantare due o tre canzoncine. Ma il signor Bovary, alieno alla cultura, riteneva inutile tutto ciò. Possedevano forse il denaro per mandarlo alle scuole governative, per comprargli una carica o avviargli un commercio? Con un po' di faccia tosta un uomo riesce sempre nella vita! La signora Bovary si limitava a mordersi le labbra e suo figlio a bighellonare per il villaggio.

source: Le nouveau , prenant alors une résolution extrême, ouvrit une bouche démesurée et lança à pleins poumons, comme pour appeler quelqu'un, ce mot : Charbovari .
en: It would now be impossible for any of us to remember anything about him. He was a youth of even temperament, who played in playtime, worked in school-hours, was attentive in class, slept well in the dormitory, and ate well in the refectory. He had in loco parentis* a wholesale ironmonger in the Rue Ganterie, who took him out once a month on Sundays after his shop was shut, sent him for a walk on the quay to look at the boats, and then brought him back to college at seven o'clock before supper. Every Thursday evening he wrote a long letter to his mother with red ink and three wafers; then he went over his history note-books, or read an old volume of "Anarchasis" that was knocking about the study. When he went for walks he talked to the servant, who, like himself, came from the country.
es: Hacía calor, el chico se dormía, y el bueno del preceptor, amodorrado, con las manos sobre el vientre, no tardaba en roncar con la boca abierta. Otras veces, cuando el señor cura, al regresar de llevar el Viático a un enfe rmo de los alrededores, veía a Carlos vagando por el campo, le llamaba, le sermoneaba un cuarto de hora y aprovechaba la ocasión para hacerle conjugar un verbo al pie de un árbol. Hasta que venía a interrumpirles la lluvia o un conocido que pasaba. Por lo demás, el cura estaba contento de su discípulo e incluso decía que tenía buena memoria.
it: In questo modo crebbe come una quercia. Aveva mani robuste e un colorito sano.

source: Ce fut un vacarme qui s'élança d'un bond, monta en crescendo , avec des éclats de voix aigus ( on hurlait, on aboyait, on trépignait, on répétait : Charbovari ! Charbovari ! ) , puis qui roula en notes isolées, se calmant à grand-peine, et parfois qui reprenait tout à coup sur la ligne d'un banc où saillissait encore çà et là, comme un pétard mal éteint, quelque rire étouffé.
en: By dint of hard work he kept always about the middle of the class; once even he got a certificate in natural history. But at the end of his third year his parents withdrew him from the school to make him study medicine, convinced that he could even take his degree by himself.
es: Pasaron otros seis meses, y al año siguiente, por fin, mandaron a Carlos al Colegio de Rouen, adonde le llevó su padre en persona, a finales de octubre, por la feria de San Román.
it: Charles non poteva fermarsi lì. La signora Bovary fu drastica. Vergognoso e forse stufo, suo marito cedette senza opporre resistenza e trascorse così ancora un anno, durante il quale il ragazzo fece la prima comunione.

source: Cependant, sous la pluie des pensums, l'ordre peu à peu se rétablit dans la classe, et le professeur, parvenu à saisir le nom de Charles Bovary, se l'étant fait dicter, épeler et relire, commanda tout de suite au pauvre diable d'aller s'asseoir sur le banc de paresse, au pied de la chaire. Il se mit en mouvement, mais, avant de partir, hésita.
en: Then at the end of a week she departed, after a thousand injunctions to be good now that he was going to be left to himself.
es: Hoy ninguno de nosotros podría recordar nada de él. Era un chico de temperamento moderado, que jugaba en los recreos, trabajaba en las horas de estudio, estaba atento en clase, dormía bien en el dormitorio general, comía bien en el refectorio. Tenía por tutor a un ferretero mayorista de la calle Ganterie, que le sacaba una vez al mes, los domingos, después de cerrar su tienda, le hacía pasearse por el puerto para ver los barcos y después le volvía a acompañar al colegio, antes de la cena. Todos los jueves por la noche escribía una larga carta a su madre, con tinta roja y tres lacres; después repasaba sus apuntes de historia, o bien un viejo tomo de Anacharsis(6) que andaba por la sala de estudios. En el paseo charlaba con el criado, que era del campo como él.
it: Passarono altri sei mesi; l'anno successivo, Charles fu definitivamente mandato al collegio di Rouen, dove l'accompagnò il padre stesso verso la fine di ottobre, all'epoca della fiera di San Romano.
